Repository: darknesswind/enbu_ap
Catalog: omegat/project_save.tmx
Source language: ja
Languages: zh_cn

source: \c人形と一緒とはいえ いきなり一人で 山道を抜けるのは 大変でしょうから 使えそうなものを 探してきたんです！
zh_cn: \c就算带着人形一起走 没有一点准备就要在山道上通行还是很吃力的 所以我找了些有用的东西来！

source: \c人形は印によって 能力が強化されています。
zh_cn: \c人形的能力会因为不同的印而被强化。

source: \c人形は道具じゃないんだから 疲れてると思ったらすぐ休ませてあげてね。
zh_cn: \c人形不是道具 觉得累了就让它们休息一下吧。

source: \c人形を記録したら 里への通りがけでもいいので
zh_cn: \c记录人形的话，在村里顺便进行也可以的。

source: \c人形箱を開きますか？
zh_cn: \c要打开人形箱吗？

source: \c人里までもう少しあるから ここの休憩所で休むといいと思います！
zh_cn: \c到人类村落还有点距离 就在这个休息所好好休息一下吧！

source: \c人間に全力出すはずがないじゃない。
zh_cn: \c我当然不会对人类使出全力的。

source: \c人間の里から西へまっすぐ進んでいくと やがて魔法の森が見えてきます。
zh_cn: \c从人类村落一路向西 就能看到魔法之森。

source: \c人間は人間らしく大人しくしていればいいのに よくも邪魔ばっかりしてくれたわね！
zh_cn: \c人类明明有个人类的样子听话地呆着就好了 竟然总是来碍我的事！

source: \c今 幻想郷は 何故か人形で溢れかえっています。
zh_cn: \c不知何故 幻想乡内现在人形泛滥成灾。

source: \c今は帰るために異変を解決しようと 幻想郷を旅されてるのです。
zh_cn: \c现在为了回到原本的世界 正在幻想乡中旅行解决异变。

source: \c今は異変解決のために留守にしていて
zh_cn: \c为了解决异变 灵梦现在外出了

source: \c今まで散々好き放題してきたのは 人間じゃない。
zh_cn: \c至今为止一直在乱来的不正是人类吗。

source: \c今度こそ行くぜ。
zh_cn: \c这次真的要走了ZE。

source: \c今度は負けないから！
zh_cn: \c这次我肯定不会输！

source: \c今日のところは これくらいにしておいてやる！
zh_cn: \c今天的事 就到此为止吧！

source: \c仕方ないわ。
zh_cn: \c没办法。

source: \c他の強い人形遣いが羨ましい？
zh_cn: \c羡慕其他强大的人形使？

source: \c他世界へ自由に移動できると云われる。
zh_cn: \c传说可以在异世界之间自由来去。

source: \c休憩所は有意義につかうんじゃよ？
zh_cn: \c有好好地使用休息所吗？

source: \c体験版は これくらいにしておいてやる！
zh_cn: \c体验版到这里就结束了！

source: \c何か分かり次第お伝えしますので しばらく里の見物でもして待っていてもらえませんか？
zh_cn: \c一旦得到什么新情报我会立刻通知你的 所以可否在村里逗留一阵稍作游览呢？

source: \c何か探しているのなら 紅魔館に行ってみるといいわ。
zh_cn: \c想找什么的话，不妨去红魔馆看看吧。

source: \c何か用でもあったら 会いに来てくれたっていいのよ。
zh_cn: \c如果有什么事的话 来找我也好。

source: \c何度来てもここにはそんな情報なんて・・・。
zh_cn: \c不管来多少次 那方面的情报都……。

source: \c何故わかるかって？
zh_cn: \c你说我为什么知道？

source: \c何？
zh_cn: \c什么？

source: \c使用すると野良人形を封印状態にすることができ
zh_cn: \c使用后可以使野生人形进入封印状态

source: \c例えば炎属性の人形に 水属性のスキルは結界貫通！
zh_cn: \c比如说火属性的人形会被水属性的技能贯通结界！

source: \c僕からの説明は以上だ。
zh_cn: \c我的说明就这么多了。

source: \c凶悪な存在はそこらじゅういるのよ。
zh_cn: \c险恶之人无处不在。

source: \c別の次元と繋がって 色んな人と対戦ができる所と言えばわかるかしら？
zh_cn: \c这里是与其他次元相连 能和各种各样的人对战的地方 这么说就明白了吧？

source: \c前だと僕のとこで扱っていたんだけど 永遠亭の妖怪に売ってしまってね。
zh_cn: \c之前还在我这里的地板上扔着 不过已经卖给永远亭的妖怪了。

source: \c前に 人形を強くするために研究してるって言ったのは覚えてるわよね？
zh_cn: \c还记得我之前说过的为了强化人形在进行研究吗？

source: \c割り振ったPPとレベルに応じて 能力が強化されます。
zh_cn: \c根据分配的PP量和当时的等级 能力会得以强化。

source: \c博麗の巫女も留守みたいだし。
zh_cn: \c博丽的巫女看样子也出门去了呢。

source: \c右の建物や洞窟は マップ切り替えのテストができます。
zh_cn: \c右边是建筑物与洞窟地图切换的测试。

source: \c各地を旅しているのだとは聞いてましたが こちらにいらしてたんですね。
zh_cn: \c有听说你在四处旅行 这次来了这里呢。

source: \c吸血鬼もいるから 食べられちゃわないようにね。
zh_cn: \c因为那里也有吸血鬼 不要被吃掉了哦。

source: \c地底の妖怪に核の力を与えたり封印された妖怪たちが出てきたり。
zh_cn: \c地底的妖怪们得到了核的力量 被封印的妖怪们跑了出来。

source: \c場所は・・・特定できないですね。
zh_cn: \c地点……我也无法确定呢。

source: \c外の世界のあなたにとっては 珍しいことだらけでしょう。
zh_cn: \c对于外面的世界的你来说 这里到处都是稀奇的东西吧。

source: \c大丈夫さ 退屈はさせないよ。
zh_cn: \c没关系的 不会让你无聊的哦。

source: \c大丈夫！
zh_cn: \c没问题！

source: \c天狗の号外で あなたが記事になっていましたよ。
zh_cn: \c天狗的号外上刊登着关于你的文章哦。

source: \c好き放題に暴れて困っているから
zh_cn: \c现在他们随心所欲地胡闹让我们很困扰

source: \c妖怪が占拠してるって噂もあるし……まず行くことはないかな。
zh_cn: \c还有传言说那里被妖怪占据着……根本不会有人去的吧。

source: \c姫だけならなんとか止めることもできるのですが
zh_cn: \c如果只是公主的话 我们还可以想办法制止她

source: \c姫なら 屋敷のどこかにいると思いますよ。
zh_cn: \c我想公主应该在房子里的某处。

source: \c嫉妬は人の行動の原動力。
zh_cn: \c嫉妒就是人类行动的原动力。

source: \c実は私も全てはわかっていない状態で 調べている最中なんです。
zh_cn: \c事实上我也不是已经全部搞清楚了，也还处于调查当中。

source: \c実は私も全てはわかっていない状態でして……\b
zh_cn: \c对于这些 实际上我也是一头雾水……\b

source: \c封印の糸は戦闘中の道具メニューから使用できます。
zh_cn: \c封印之丝可以在战斗中进入道具菜单使用。

source: \c封印を解除すると きっと二度と会えなくなるわ。
zh_cn: 一旦解除了\c的封印 就再也见不到了啊。

source: \c少々手ごわいですが きっとあなたなら大丈夫。
zh_cn: \c虽然有点难缠 不过是你的话一定没问题。

source: \c少しだけお話しましょ？
zh_cn: \c能不能稍微听我说两句呢？

source: \c少し前に 新聞であなたがここに向かっていることを知って そわそわしてたのよ。
zh_cn: \c不久前她从报纸上看到你朝这里来了 就开始坐立不安了。

source: \c左のキャラクターは エモーションテストができます。
zh_cn: \c左边的角色是表情测试。

source: \c帰りは 兎に竹林の道案内をするよう言っておきますので 必要なら外の兎に声をかけてください。
zh_cn: \c那么 要回去的话我和兔子说了在竹林里带路 有必要的话 就和外面的兔子说一声。

source: \c帰りも私が必要になるだろう？
zh_cn: \c回去的时候也需要我的吧？

source: \c幸い 人形の封印術が伝わってから 里の自衛はできているのですが……\b
zh_cn: \c所幸人形的封印术流传开了 村子至少还能自卫……\b

source: \c幻想郷というのは 忘れ去られたものがたどり着く場所なの。
zh_cn: \c所谓幻想乡 就是被遗忘之物会到达的地方。

source: \c幻想郷とは何かって？
zh_cn: \c你说幻想乡是什么？

source: \c幻想郷とは異なる軸に 魔界 という世界が存在しています。
zh_cn: \c在和幻想乡不同的轴上 存在一个叫魔界的世界。

source: \c強化された結界を越えてきたこともありますし
zh_cn: \c还有穿过强化后的结界的事

source: \c後もう一つ。
zh_cn: \c然后还有一个。

source: \c怪力グローブを使いますか？
zh_cn: \c要使用怪力手套吗？

source: \c悪いが少し待っていてくれんか。
zh_cn: \c抱歉啊 能稍微等会儿不。

source: \c戦闘で獲得したＰＰでスキルの習得ができます。
zh_cn: \c战斗中获得的PP值可以用来学习技能。

source: \c戦闘で獲得したＰＰを 人形の能力に割り振ることができます。
zh_cn: \c战斗中获得的PP值也能分配给人形的能力。

source: \c拡散・・・拡散技は人形のステータスの散弾に関係する。
zh_cn: \c扩散···扩散技受人形属性中的散弹影响。

source: \c持ってる分だけ人形捕まえ放題！
zh_cn: \c一根握在手 人形任你抓！

source: \c挨拶は生活の基本！
zh_cn: \c问候是生活的基本！

source: \c料金は３０００円なんだけど
zh_cn: \c价格是３０００元

source: \c早速だが 少し話を聞いて欲しい。
zh_cn: \c客套话就不说了 我想稍微问些事。

source: \c早速だけど これ紫様からよ。
zh_cn: \c赶紧的 这个是紫大人给你的。

source: \c時間というものは 本当に早く過ぎてしまいますわ。
zh_cn: \c时间这种东西啊 真是跑得像飞一样呢。

source: \c普段は弾幕勝負なんですが
zh_cn: \c通常来说是用弹幕决胜负的

source: \c最初は私の世界に可愛さが足りないなと思って 人形を作ってみただけなのよ。
zh_cn: \c最初我仅仅是认为世界不够可爱 于是就试着做出了人形。

source: \c木こり人形は無事に手に入れたんだね。
zh_cn: \c平安得到了樵夫人形呢。

source: \c木こり人形を使いますか？
zh_cn: \c要使用樵夫人形吗？

source: \c本来は私が助力を頼まれたんだが 少々たてこんでいてな・・・。
zh_cn: \c本来是拜托我去帮忙的 可我最近有些忙脱不开身……。

source: \c果たしてあなたのような人間風情が適うのかしら？
zh_cn: \c像你这样区区一介人类 真的能作她的对手吗？

source: \c次は紅魔館へ？
zh_cn: \c接下来去红魔馆？

source: \c残念だけど 人形の発生に私は何も手出しはしてないわ。
zh_cn: \c很可惜 人形的产生我是完全没有插手的啊。

source: \c残念だけど 私の術式とは違うものよ。
zh_cn: \c很可惜 这和我的术式是不同的。

source: \c残念なんだけど 私もそんなに情報を持っていないの。
zh_cn: \c虽然很可惜 我并没有那么多的情报。

source: \c残念なんだけど 私もそんなに情報を持っていないわ。
zh_cn: \c虽然很可惜，但是我这里也没有太多的情报。

source: \c残念ね 今はこれ以上進めないわよ。
zh_cn: \c真可惜 现在不能再前进了哦。

source: \c毒状態の人形がもう一度毒を受けると 猛毒になります。
zh_cn: \c处于毒状态中的人形再次中毒就会陷入剧毒状态。

source: \c毘沙門天の代理である私が お相手して差し上げましょう。
zh_cn: \c就让我这个毗沙门天的代理人来做你的对手吧。

source: \c永遠亭にも どうせ何かしに行ったんだろう？
zh_cn: \c永远亭也是 是为了什么事专程去的吧？

source: \c永遠亭に行くのなら 人里の寺子屋で先生をやっている半妖に 色々聞くといい。
zh_cn: \c要去永远亭的话 去人类村落的寺子屋 找在那里担任老师的半妖问一下状况比较好。

source: \c永遠亭は 人里を南に向かった竹林の先にある。
zh_cn: \c永远亭在人类村落南面的竹林再往前的地方。

source: \c永遠亭は 竹林の最奥にある。
zh_cn: \c永远亭就在竹林的最深处。

source: \c永遠亭まで 行きたいんですか？
zh_cn: \c要去永远亭吗？

source: \c準備が必要なら うちの品を見ていくといい。
zh_cn: \c有准备的必要的话 看一下店里的货也好。

source: \c無理にでも通るって言うなら あたしが相手してあげる。
zh_cn: \c如果你硬要过去的话 就由我来做你的对手。

source: \c生憎 あなたに割ける時間は一秒たりともないわ。
zh_cn: \c真不凑巧 我能花在你身上的时间连１秒都没有。

source: \c疲れてるようなら休んでいきなよ。
zh_cn: \c累了就必须要休息哦。

source: \c目覚めたら また歩き回ってみるのもいいかもしれませんわね。
zh_cn: \c等到你醒来 建议你再四处转转看哦。

source: \c確かに私でしたら そういった情報も知っています。
zh_cn: \c确实 我是知道一些那方面的情报的。

source: \c確か・・・\pさん でしたね。
zh_cn: \c你是叫……\p的吧。

source: \c私 一応 異変解決の専門家をやってるの。
zh_cn: \c我姑且也是解决异变的专家。

source: \c私が その脆弱な考えを正してあげましょう。
zh_cn: \c我会纠正这种软弱的想法。

source: \c私がこの館の主。
zh_cn: \c我是这个馆的主人。

source: \c私が完膚無きまでに やっつけてあげる。
zh_cn: \c就由我来将你打至体无完肤。

source: \c私が教えてあげられるのは ここまでよ。
zh_cn: \c我能告诉你的就是这些了。

source: \c私が調べるにしても 時間は掛かってしまいますし
zh_cn: \c就我的调查来说，也会花不少时间。

source: \c私たちは 光学迷彩 を手に入れなきゃいけないんでしょ。
zh_cn: \c我们是必须要得到光学迷彩。

source: \c私と初めて会った時と比べて 貴方の人形も随分と育ったみたいね。
zh_cn: \c和与我初次见面的时候比起来 你的人形似乎也培育的更强了呢。

source: \c私なら あなたの運命の続く先を導いてあげられるわよ？
zh_cn: \c我啊 可是能引导你命运的去向哦？

source: \c私なら もっとセンスのあるニックネームを付けてあげられるわよ。
zh_cn: \c我可以起个更有品位的昵称哦。

source: \c私の人形を貸してやるから実際にやってみな！
zh_cn: \c我借你人形 来打一把瞧瞧吧！

source: \c私は 人形の封印の解除ができるのよ。
zh_cn: \c我能解除人形的封印哦。

source: \c私はここのお留守番を頼まれているので一緒にはいけませんが 人形がいれば大丈夫です。
zh_cn: \c我因为被拜托在这里看家所以不能一起去 不过有人形在就没问题了。

source: \c私はただの相談役。
zh_cn: \c我只是个顾问。

source: \c私は八意 永琳。
zh_cn: \c我是八意永琳。

source: \c私も あなたと遊ぶのを楽しみにしていたのよ。
zh_cn: \c我也要享受和你一起玩的乐趣嘛。

source: \c私？
zh_cn: \c我吗？

source: \c竹林の外まで お送りしましょうか？
zh_cn: \c要送到竹林外吗？

source: \c箱を開ける場所は 目印にあきゅう人形があるはずですから ぜひ活用してください！
zh_cn: \c可以打开箱子的地方会有阿求人形作为标志 请充分利用！

source: \c紅魔館と言う場所の図書館にいる 魔女に関係があるかもしれないわ。
zh_cn: \c有个叫红魔馆的地方里头有座图书馆 里面的魔女说不定和这有什么关系。

source: \c紅魔館と言う場所の図書館にいる 魔女に関係があるかもしれないわね。
zh_cn: \c在叫红魔馆的地方有个图书馆 里面的魔女说不定和这有什么关系。

source: \c紅魔館なら 五の道を北方向に進んだ先の 霧の湖のほとりにあるわ。
zh_cn: \c要去红魔馆的话 就在顺着五之道向北走的雾之湖的湖畔。

source: \c紅魔館なら 五の道を北方向に進んだ先の霧の湖のほとりにあるわ。
zh_cn: \c要去红魔馆的话，就在五号路的北面向前走到达的雾之湖湖畔。

source: \c紅魔館は霧の湖のほとりにある 吸血鬼を主とする館。
zh_cn: \c红魔馆是在雾之湖畔 主人是吸血鬼的洋馆。

source: \c結構膨大な力だから 完全に無くなるまでは時間が必要になってしまうわよ？
zh_cn: \c因为是相当庞大的力量 完全消失也是需要时间的哦？

source: \c継承は 継承元人形を設定することによって その人形のランクを一部だけ転生人形に引き継ぐ事が出来るわ。
zh_cn: \c继承是通过设定继承来源人形 可以使那个人形的个体等级的一部分让转生人形继承。

source: \c継承元の人形が高いランクを持っていれば 転生した人形が高いランクで転生するかもしれないって訳ね。
zh_cn: \c也就是说如果继承来源人形拥有高个体等级的话 转生的人形或许就能以高个体等级进行转生。

source: \c美味しかったでしょ！
zh_cn: \c很好吃吧！

source: \c耳障りになる音は排除しなくちゃ。
zh_cn: \c刺耳的声音必须排除掉。

source: \c聞けば 便利なアイテムが揃えてあって
zh_cn: \c听说那里能买到很多方便的道具

source: \c落ち着ける場所なら 箱を開いて手持ちと入れ替えることもできるんですよ。
zh_cn: \c到了能安顿下来的地方 也可以打开箱子把手持的人形和箱中的交换哦。

source: \c虫のいい話だと重々承知なんだが 永遠亭に行って事件を解決してきてもらえないだろうか？
zh_cn: \c我知道这实在是很无理的要求 不过能否请你去永远亭解决事件呢？

source: \c行き方は簡単 このまま進むと灼熱地獄跡があり その先に目的の場所があるわ。
zh_cn: \c去的路很简单 就这样前进就是灼热地狱遗迹了 再前面就是目的地了哦。

source: \c解放戦線が里に出没したと聞いてやってきたのですが・・・\b
zh_cn: \c虽然听到解放战线在村里出没的消息就赶来了……\b

source: \c解放戦線も解散したようだし 私のお遊びもここまでのようね。
zh_cn: \c解放战线好像也已经解散了 我的游戏也就到此为止了。

source: \c説明を聞きますか？
zh_cn: \c要听取说明吗？

source: \c逃げるのはナシだぜ？
zh_cn: \c可别想逃Daze？

source: \c道中お気をつけて。
zh_cn: \c路上小心。

source: \c道中お気を付けくださいね。
zh_cn: \c路上要小心啊。

source: \c道具の 大切ってとこにあるらしいから 忘れないようにしなさいって 紫様が言っていたよ。
zh_cn: \c应该是放在道具的重要物品里面 请不要忘了哦。紫大人这么说的。

source: \c里の呉服屋さんが営業を再開したようですよ。
zh_cn: \c村里的布庄又开始营业了哦。

source: \c里南の門番には 私が許可したと伝えれば 通してくれるはずです。
zh_cn: \c告诉村南的门卫有我的许可 应该就可以通行了。

source: \c雲山も張り切ってますし 今日はきっと絶好調ですよ。
zh_cn: \c云山也干劲十足 今天一定是状态绝佳。

source: \c頂上には守矢神社もあるし そこの神様にでも願掛けしてみるといいよ。
zh_cn: \c山顶上有个守矢神社 去向那里的神明许个愿也好。

source: \c順を追って説明してあげるわ。
zh_cn: \c我会依次进行说明的。

source: \c魔界よ 魔界。
zh_cn: \c魔界哦 魔界。

source: \d ね。
zh_cn: \d 呢。

source: \dの封印を解除するのね。
zh_cn: 要解除\d的封印呢。

source: \dの見た目が変わった！
zh_cn: \d的外貌改变了！

source: \dを 雛に預けた……\b
zh_cn: 把\d交给了雏……\b

source: \fとか すげーかわいいんだけどなぁ。
zh_cn: 你看\f 可是非—常可爱的啊。

source: \gの子 なのね？
zh_cn: \g孩子是吗？

source: \l 南 無 三 。
zh_cn: \l 南 无 三 。

source: \lいたっ！
zh_cn: \l疼！

source: \lゴホンッ！
zh_cn: \l咳！

source: \l何すんのよ！
zh_cn: \l干什么啊！

# SELECTボタンでも乗ることができる。
source: \nSELECTボタンでも乗ることができる。
zh_cn: \n按SELECT键也能骑。

# 【\ %】は使用できません。
source: \n【\\ %】は使用できません。
zh_cn: \n【\\ %】是不允许使用的。

# 【\ %】は使用不可。
source: \n【\\ %】は使用不可。
zh_cn: \n【\\ %】是不能使用的。

# かなり高額で売れる。
source: \nかなり高額で売れる。
zh_cn: \n能以非常高的价格出售。

# これは自立していないようだ。
source: \nこれは自立していないようだ。
zh_cn: \n这个似乎不是自动的。

# そこそこの値段で売れる。
source: \nそこそこの値段で売れる。
zh_cn: \n能以尚可的价格出售。

# まったりした気分になり 状態異常を回復する。
source: \nまったりした気分になり 状態異常を回復する。
zh_cn: \n令饮用者心情舒畅 解除异常状态。

# 主人公名は通信の際に相手に見えます。
source: \n主人公名は通信の際に相手に見えます。
zh_cn: \n主人公的名字会在通信时显示给对方。

# 交換すると元に戻る。
source: \n交換すると元に戻る。
zh_cn: \n交换后能力还原。

# 人形のレベルを１上げる。
source: \n人形のレベルを１上げる。
zh_cn: \n人形的等级上升１级。

# 使うと 相手の 散防を 下げる。
source: \n使うと 相手の 散防を\n下げる。
zh_cn: 使对手的散防下降。

# 使うと 自分も かなり ダメージを 受ける。
source: \n使うと 自分も かなり\nダメージを 受ける。
zh_cn: 自己也会受到相当大的伤害。

# 使うと 自分も かなり ダメージを受ける。
source: \n使うと 自分も かなり\nダメージを受ける。
zh_cn: 使用的话自己会受到一定程度伤害。

# 使うと 自分も 大きな ダメージを 受ける。
source: \n使うと 自分も 大きな\nダメージを 受ける。
zh_cn: 自身同样会受到巨大伤害。

# 使用できない文字が含まれているか、文字数が足りない、もしくは多すぎます。
source: \n使用できない文字が含まれているか、文字数が足りない、もしくは多すぎます。
zh_cn: \n可能含有非法字符 或字数不足 或字数过多。

# 先頭の人形に持たせると 野良人形を寄せ付けづらくなる。
source: \n先頭の人形に持たせると 野良人形を寄せ付けづらくなる。
zh_cn: \n排头的人形携带后 不容易被野生人形靠近。

# 入力を確定する場合は[Enter] やり直す場合は[BackSpace]を押してください。
source: \n入力を確定する場合は[Enter]\nやり直す場合は[BackSpace]を押してください。
zh_cn: \n确定请按[Enter]\n取消请按[BackSpace]。

# 全部見つけたら 華扇のところへ行こう。
source: \n全部見つけたら 華扇のところへ行こう。
zh_cn: \n全部集齐的话就去找华扇吧。

# 再インストール・パッチの再適用をお試しください。
source: \n再インストール・パッチの再適用をお試しください。
zh_cn: \n请尝试再次安装或打补丁。

# 取扱注意。
source: \n取扱注意。
zh_cn: \n小心轻放。

# 安い値段で売れる。
source: \n安い値段で売れる。
zh_cn: \n能以便宜的价格出售。

# 幻想郷では使えそうにないので 売って 帰れたら 買い直そう。
source: \n幻想郷では使えそうにないので 売って 帰れたら 買い直そう。
zh_cn: \n在幻想乡似乎不能使用 所以先卖掉等回去的时候再买回来吧。

# 怨霊は憑いていない。
source: \n怨霊は憑いていない。
zh_cn: \n并没有怨灵凭依其上。

# 戦闘不能を回復し ＨＰを全回復する。
source: \n戦闘不能を回復し ＨＰを全回復する。
zh_cn: \n解除战斗不能状态 并回复全部ＨＰ。

# 戦闘不能を回復し ＨＰを半分回復する。
source: \n戦闘不能を回復し ＨＰを半分回復する。
zh_cn: \n解除战斗不能状态 并回复一半ＨＰ。

# 持たせた人形を火傷状態にする。
source: \n持たせた人形を火傷状態にする。
zh_cn: \n携带的人形陷入烧伤状态。

# 持たせた人形を猛毒状態にする。
source: \n持たせた人形を猛毒状態にする。
zh_cn: \n携带的人形陷入剧毒状态。

# 持たせるとスキルが命中した時に相手を怯ませる事がある。
source: \n持たせるとスキルが命中した時に相手を怯ませる事がある。
zh_cn: \n携带后 技能命中对手时有可能令对手害怕。

# 持たせるとスキルの威力が上がるが 攻撃すると自分もダメージを受ける。
source: \n持たせるとスキルの威力が上がるが 攻撃すると自分もダメージを受ける。
zh_cn: \n携带后技能的威力上升 但是攻击时自己也会受到伤害。

# 持たせると一度だけ光属性のスキルの威力が上がる。
source: \n持たせると一度だけ光属性のスキルの威力が上がる。
zh_cn: \n携带时可以使光属性技能威力上升１次。

# 持たせると一度だけ冥属性のスキルの威力が上がる。
source: \n持たせると一度だけ冥属性のスキルの威力が上がる。
zh_cn: \n携带时可以使冥属性技能威力上升１次。

# 持たせると一度だけ大地属性のスキルの威力が上がる。
source: \n持たせると一度だけ大地属性のスキルの威力が上がる。
zh_cn: \n携带时可以使大地属性技能威力上升１次。

# 持たせると一度だけ幻属性のスキルの威力が上がる。
source: \n持たせると一度だけ幻属性のスキルの威力が上がる。
zh_cn: \n携带时可以使幻属性技能威力上升１次。

# 持たせると一度だけ毒属性のスキルの威力が上がる。
source: \n持たせると一度だけ毒属性のスキルの威力が上がる。
zh_cn: \n携带时可以使毒属性技能威力上升１次。

# 持たせると一度だけ水属性のスキルの威力が上がる。
source: \n持たせると一度だけ水属性のスキルの威力が上がる。
zh_cn: \n携带时可以使水属性技能威力上升１次。

# 持たせると一度だけ炎属性のスキルの威力が上がる。
source: \n持たせると一度だけ炎属性のスキルの威力が上がる。
zh_cn: \n携带时可以使火属性技能威力上升１次。

# 持たせると一度だけ無属性のスキルの威力が上がる。
source: \n持たせると一度だけ無属性のスキルの威力が上がる。
zh_cn: \n携带时可以使无属性技能威力上升１次。

# 持たせると一度だけ自然属性のスキルの威力が上がる。
source: \n持たせると一度だけ自然属性のスキルの威力が上がる。
zh_cn: \n携带时可以使自然属性技能威力上升１次。

# 持たせると一度だけ鋼鉄属性のスキルの威力が上がる。
source: \n持たせると一度だけ鋼鉄属性のスキルの威力が上がる。
zh_cn: \n携带时可以使钢铁属性技能威力上升１次。

# 持たせると一度だけ闇属性のスキルの威力が上がる。
source: \n持たせると一度だけ闇属性のスキルの威力が上がる。
zh_cn: \n携带时可以使暗属性技能威力上升１次。

# 持たせると一度だけ闘属性のスキルの威力が上がる。
source: \n持たせると一度だけ闘属性のスキルの威力が上がる。
zh_cn: \n携带时可以使斗属性技能威力上升１次。

# 持たせると一度だけ雷属性のスキルの威力が上がる。
source: \n持たせると一度だけ雷属性のスキルの威力が上がる。
zh_cn: \n携带时可以使雷属性技能威力上升１次。

# 持たせると一度だけ音属性のスキルの威力が上がる。
source: \n持たせると一度だけ音属性のスキルの威力が上がる。
zh_cn: \n携带时可以使音属性技能威力上升１次。

# 持たせると一度だけ風属性のスキルの威力が上がる。
source: \n持たせると一度だけ風属性のスキルの威力が上がる。
zh_cn: \n携带时可以使风属性技能威力上升１次。

# 持たせると交換出来なくなった時にその効果を無効化する。
source: \n持たせると交換出来なくなった時にその効果を無効化する。
zh_cn: \n携带后 被对手限制交换时令限制无效化。

# 持たせると人形のＨＰが戦闘の間少しずつ回復する。
source: \n持たせると人形のＨＰが戦闘の間少しずつ回復する。
zh_cn: \n携带后人形在战斗中可以慢慢回复ＨＰ。

# 持たせると俊敏が下がる。
source: \n持たせると俊敏が下がる。
zh_cn: \n携带后敏捷下降。

# 持たせると光属性のスキルの威力が上がる。
source: \n持たせると光属性のスキルの威力が上がる。
zh_cn: \n携带时光属性的技能威力上升。

# 持たせると冥属性のスキルの威力が上がる。
source: \n持たせると冥属性のスキルの威力が上がる。
zh_cn: \n携带时冥属性的技能威力上升。

# 持たせると同じスキルを出すごとに与えるダメージが増える。
source: \n持たせると同じスキルを出すごとに与えるダメージが増える。
zh_cn: \n携带后 连续使用相同技能造成的伤害会上升。

# 持たせると吸収スキルによる回復量を増やす。
source: \n持たせると吸収スキルによる回復量を増やす。
zh_cn: \n携带后吸收技能的回复量增加。

# 持たせると土属性のスキルの威力が上がる。
source: \n持たせると土属性のスキルの威力が上がる。
zh_cn: \n携带时地属性的技能威力上升。

# 持たせると大地属性のスキルの威力が上がる。
source: \n持たせると大地属性のスキルの威力が上がる。
zh_cn: \n携带时地属性的技能威力上升。

# 持たせると天候や粉系のスキルの影響を受けなくなる。
source: \n持たせると天候や粉系のスキルの影響を受けなくなる。
zh_cn: \n携带后不受天气和粉类技能的影响。

# 持たせると幻属性のスキルの威力が上がる。
source: \n持たせると幻属性のスキルの威力が上がる。
zh_cn: \n携带时幻属性的技能威力上升。

# 持たせると戦闘で得られる経験値が増える。
source: \n持たせると戦闘で得られる経験値が増える。
zh_cn: \n携带后 在战斗中获得的经验值增加。

# 持たせると戦闘で得られる経験値とＰＰが倍になる。
source: \n持たせると戦闘で得られる経験値とＰＰが倍になる。
zh_cn: \n携带后 在战斗中获得的经验值和ＰＰ翻倍。

# 持たせると戦闘で得られるＰＰの量が増える。
source: \n持たせると戦闘で得られるＰＰの量が増える。
zh_cn: \n携带后 在战斗中获得的ＰＰ增加。

# 持たせると戦闘不能になる様なダメージを受けてもＨＰ１で耐える事がある。
source: \n持たせると戦闘不能になる様なダメージを受けてもＨＰ１で耐える事がある。
zh_cn: \n携带时 就算受到致命伤害也有可能保留１ＨＰ忍耐攻击。

# 持たせると拡散スキルの威力が上がる。
source: \n持たせると拡散スキルの威力が上がる。
zh_cn: \n携带时扩散技能的威力上升。

# 持たせると散防が上がるが 変化スキルを出せなくなる。
source: \n持たせると散防が上がるが 変化スキルを出せなくなる。
zh_cn: \n携带后散防上升 但是不能使用变化技能。

# 持たせると毒属性のスキルの威力が上がる。
source: \n持たせると毒属性のスキルの威力が上がる。
zh_cn: \n携带时毒属性的技能威力上升。

# 持たせると水属性のスキルの威力が上がる。
source: \n持たせると水属性のスキルの威力が上がる。
zh_cn: \n携带时水属性的技能威力上升。

# 持たせると炎属性のスキルの威力があがる。
source: \n持たせると炎属性のスキルの威力があがる。
zh_cn: \n携带时火属性的技能威力上升。

# 持たせると炎属性のスキルの威力が上がる。
source: \n持たせると炎属性のスキルの威力が上がる。
zh_cn: \n携带时火属性的技能威力上升。

# 持たせると無属性のスキルの威力が上がる。
source: \n持たせると無属性のスキルの威力が上がる。
zh_cn: \n携带时无属性的技能威力上升。

# 持たせると痛烈な一撃が出やすくなる。
source: \n持たせると痛烈な一撃が出やすくなる。
zh_cn: \n携带后容易打出痛烈的一击。

# 持たせると相手にダメージを与えた時にＨＰを回復する。
source: \n持たせると相手にダメージを与えた時にＨＰを回復する。
zh_cn: \n携带后 给对手造成伤害时能回复ＨＰ。

# 持たせると相手のスキルが命中しにくくなる。
source: \n持たせると相手のスキルが命中しにくくなる。
zh_cn: \n携带后 不容易被对手的技能命中。

# 持たせると相手の能力が上がった時に自分の能力も上がる。
source: \n持たせると相手の能力が上がった時に自分の能力も上がる。
zh_cn: \n携带后 对手的能力上升时自己的能力也会上升。

# 持たせると相手より先に行動できる事がある。
source: \n持たせると相手より先に行動できる事がある。
zh_cn: \n携带时有可能比对手先行动。

# 持たせると結界で阻んだ時にダメージを軽減するが 貫通されると大ダメージを受ける。
source: \n持たせると結界で阻んだ時にダメージを軽減するが 貫通されると大ダメージを受ける。
zh_cn: \n携带后 结界阻挡时伤害减低 结界被贯穿时伤害增加。

# 持たせると結界を貫通した時にあたえるダメージが増える。
source: \n持たせると結界を貫通した時にあたえるダメージが増える。
zh_cn: \n携带后 贯通结界时的伤害上升。

# 持たせると自然属性のスキルの威力が上がる。
source: \n持たせると自然属性のスキルの威力が上がる。
zh_cn: \n携带时自然属性的技能威力上升。

# 持たせると鋼鉄属性のスキルの威力が上がる。
source: \n持たせると鋼鉄属性のスキルの威力が上がる。
zh_cn: \n携带时钢铁属性的技能威力上升。

# 持たせると闇属性のスキルの威力が上がる。
source: \n持たせると闇属性のスキルの威力が上がる。
zh_cn: \n携带时暗属性的技能威力上升。

# 持たせると闘属性のスキルの威力が上がる。
source: \n持たせると闘属性のスキルの威力が上がる。
zh_cn: \n携带时斗属性的技能威力上升。

# 持たせると集中スキルの威力が上がる。
source: \n持たせると集中スキルの威力が上がる。
zh_cn: \n携带时集中技能的威力上升。

# 持たせると集防が上がるが 変化スキルを出せなくなる。
source: \n持たせると集防が上がるが 変化スキルを出せなくなる。
zh_cn: \n携带后集防上升 但是不能使用变化技能。

# 持たせると雷属性のスキルの威力が上がる。
source: \n持たせると雷属性のスキルの威力が上がる。
zh_cn: \n携带时雷属性的技能威力上升。

# 持たせると音属性のスキルの威力が上がる。
source: \n持たせると音属性のスキルの威力が上がる。
zh_cn: \n携带时音属性的技能威力上升。

# 持たせると風属性のスキルの威力が上がる。
source: \n持たせると風属性のスキルの威力が上がる。
zh_cn: \n携带时风属性的技能威力上升。

# 未実装。
source: \n未実装。
zh_cn: \n未实装。

# 森にいるらしい。
source: \n森にいるらしい。
zh_cn: \n似乎是在森林里。

# 次ターン 動けなくなる。
source: \n次ターン 動けなくなる。
zh_cn: 下个回合不能行动。

# 毒属性以外に持たせるとダメージを受ける。
source: \n毒属性以外に持たせるとダメージを受ける。
zh_cn: \n毒属性以外的人形携带则会受伤害。

# 無くし物は これの他に後３つ。
source: \n無くし物は これの他に後３つ。
zh_cn: \n失物除此之外还有３件。

# 痛烈な一撃が 出易い。
source: \n痛烈な一撃が 出易い。
zh_cn: 容易出现致命一击。

# 痛烈な一撃が 出易く 怯ませることが ある。
source: \n痛烈な一撃が 出易く\n怯ませることが ある。
zh_cn: 容易出现致命一击，可能使对手胆怯。

# 相手に 対して 先制できる。
source: \n相手に 対して 先制できる。
zh_cn: 可以先发制人。

# 相手の 散弾を 下げる ことがある
source: \n相手の 散弾を 下げる\nことがある
zh_cn: 对手的散弹有一定几率下降。

# 相手の 素早さを 下げる ことが ある。
source: \n相手の 素早さを 下げる\nことが ある。
zh_cn: 有几率时对手敏捷下降。

# 相手を 停止させる ことがある。
source: \n相手を 停止させる\nことがある。
zh_cn: 有一定几率使对手停止。

# 相手を 怯ませる ことが ある。
source: \n相手を 怯ませる\nことが ある。
zh_cn: 可以让对手胆怯。

# 相手を 恐怖にさせる ことが ある。
source: \n相手を 恐怖にさせる\nことが ある。
zh_cn: 一定几率使对手恐惧。

# 相手を 暗闇にさせる ことが ある。
source: \n相手を 暗闇にさせる\nことが ある。
zh_cn: 一定几率使对手陷入黑暗状态。

# 相手を 毒にさせる ことが ある。
source: \n相手を 毒にさせる\nことが ある。
zh_cn: 一定几率使对手中毒。

# 相手を 混乱させる ことが ある。
source: \n相手を 混乱させる\nことが ある。
zh_cn: 一定几率使对手混乱。

# 相手を 火傷させる ことが ある。
source: \n相手を 火傷させる\nことが ある。
zh_cn: 一定几率使对手烧伤。

# 相手を 麻痺させる ことが ある。
source: \n相手を 麻痺させる\nことが ある。
zh_cn: 一定几率使对手麻痹。

# 結構な値段で売れる。
source: \n結構な値段で売れる。
zh_cn: \n能以不错的价格出售。

# 自分の 散弾を 2段階 下げる。
source: \n自分の 散弾を 2段階\n下げる。
zh_cn: 自己的散弹下降2级。

# 自分の 散弾を 上げる ことがある。
source: \n自分の 散弾を 上げる\nことがある。
zh_cn: 一定几率提升自身散弹。

# 自分の 集防 及び 散防が 下がる。
source: \n自分の 集防 及び\n散防が 下がる。
zh_cn: 自身的集防及散防下降。

# 転生する時にセットすると 人形に白の印が付く。
source: \n転生する時にセットすると 人形に白の印が付く。
zh_cn: \n转生时设置上的话 可以给人形附上白之印。

# 転生する時にセットすると 人形に碧の印が付く。
source: \n転生する時にセットすると 人形に碧の印が付く。
zh_cn: \n转生时设置上的话 可以给人形附上碧之印。

# 転生する時にセットすると 人形に紅の印が付く。
source: \n転生する時にセットすると 人形に紅の印が付く。
zh_cn: \n转生时设置上的话 可以给人形附上红之印。

# 転生する時にセットすると 人形に蒼の印が付く。
source: \n転生する時にセットすると 人形に蒼の印が付く。
zh_cn: \n转生时设置上的话 可以给人形附上苍之印。

# 転生する時にセットすると 人形に黒の印が付く。
source: \n転生する時にセットすると 人形に黒の印が付く。
zh_cn: \n转生时设置上的话 可以给人形附上黑之印。

# 転生する時にセットすると 俊敏の個体ランクが変化しない。
source: \n転生する時にセットすると 俊敏の個体ランクが変化しない。
zh_cn: \n转生时设置上的话 敏捷的个体等级不会变化。

# 転生する時にセットすると 全能力の個体ランクが変化しない。
source: \n転生する時にセットすると 全能力の個体ランクが変化しない。
zh_cn: \n转生时设置上的话 全能力的个体等级不会变化。

# 転生する時にセットすると 散弾の個体ランクが変化しない。
source: \n転生する時にセットすると 散弾の個体ランクが変化しない。
zh_cn: \n转生时设置上的话 散弹的个体等级不会变化。

# 転生する時にセットすると 散防の個体ランクが変化しない。
source: \n転生する時にセットすると 散防の個体ランクが変化しない。
zh_cn: \n转生时设置上的话 散防的个体等级不会变化。

# 転生する時にセットすると 継承する個体ランクが増える。
source: \n転生する時にセットすると 継承する個体ランクが増える。
zh_cn: \n转生时设置上的话 从继承元身上继承的个体等级会变多。

# 転生する時にセットすると 集弾の個体ランクが変化しない。
source: \n転生する時にセットすると 集弾の個体ランクが変化しない。
zh_cn: \n转生时设置上的话 集弹的个体等级不会变化。

# 転生する時にセットすると 集防の個体ランクが変化しない。
source: \n転生する時にセットすると 集防の個体ランクが変化しない。
zh_cn: \n转生时设置上的话 集防的个体等级不会变化。

# 転生する時にセットすると ＨＰの個体ランクが変化しない。
source: \n転生する時にセットすると ＨＰの個体ランクが変化しない。
zh_cn: \n转生时设置上的话 ＨＰ的个体等级不会变化。

# 阿求人形があるところで開けられる。
source: \n阿求人形があるところで開けられる。
zh_cn: \n能够在有阿求人形的地方打开。

# 高額で売れる。
source: \n高額で売れる。
zh_cn: \n能以高价出售。

# １００歩進む間人形を寄せ付けなくなる。
source: \n１００歩進む間人形を寄せ付けなくなる。
zh_cn: \n使用后行走１００步以内人形不会靠近。

# ２００歩進む間人形を寄せ付けなくなる。
source: \n２００歩進む間人形を寄せ付けなくなる。
zh_cn: \n使用后行走２００步以内人形不会靠近。

# ２５０歩進む間人形を寄せ付けなくなる。
source: \n２５０歩進む間人形を寄せ付けなくなる。
zh_cn: \n使用后行走２５０步以内人形不会靠近。

# ＨＰを全回復する。
source: \nＨＰを全回復する。
zh_cn: \nＨＰ全回复。

# ＨＰを完全回復し 状態異常を回復する。
source: \nＨＰを完全回復し 状態異常を回復する。
zh_cn: \nＨＰ全回复 并解除异常状态。

# ＨＰを１００回復する。
source: \nＨＰを１００回復する。
zh_cn: \n回复１００ＨＰ。

# ＨＰを２０回復する。
source: \nＨＰを２０回復する。
zh_cn: \n回复２０ＨＰ。

# ＨＰを２００回復する。
source: \nＨＰを２００回復する。
zh_cn: \n回复２００ＨＰ。

# ＨＰを５０回復する。
source: \nＨＰを５０回復する。
zh_cn: \n回复５０ＨＰ。

source: \oてゐ
zh_cn: \o帝

source: \oにとり
zh_cn: \o荷取

source: \oサニー
zh_cn: \o桑尼

source: \oスター
zh_cn: \o斯塔

source: \oチルノ
zh_cn: \o琪露诺

source: \oメディ
zh_cn: \o梅蒂

source: \oルナ
zh_cn: \o露娜

source: \oルーミア
zh_cn: \o露米娅

source: \o夢月
zh_cn: \o梦月

source: \o輝夜
zh_cn: \o辉夜

source: \o針妙丸
zh_cn: \o针妙丸

source: \o霊夢
zh_cn: \o灵梦

source: \p というのね？
zh_cn: \p 没错吧？

source: \pか。
zh_cn: \p吗。

source: \pさん あなたに手伝ってもらいましょう。
zh_cn: \p 希望你能帮助我们。

source: \pさん おはようございます。
zh_cn: \p早上好。

source: \pさん 解放戦線を解散させたって本当ですか！
zh_cn: \p 你把解放战线给解散了是真的吗！

source: \pさん。
zh_cn: \p。

source: \pさんですね。
zh_cn: 是\p呢。

source: \pさんではありませんか。
zh_cn: 这不是\p吗。

source: \pさんではないですか！
zh_cn: 这不是\p吗！

source: \pさんなら きっと活用出来ると思いますわ。
zh_cn: 我认为\p的话，一定可以好好使用的。

source: \pさんには お世話になりました。
zh_cn: 承蒙\p多多关照了。

source: \pさんにはなにかある気がするんです！
zh_cn: 总感觉\p你身上有什么不一样的东西！

source: \pさんに依頼してみてはどうでしょうか？
zh_cn: 拜托\p试试怎么样呢？

source: \pさんは 多世界解釈というものに 興味はあるかしら？
zh_cn: \p对多重世界假说感兴趣吗？

source: \pさんは 紅魔館へ向かうのですよね。
zh_cn: \p要去红魔馆啊。

source: \pさんは……\bなるほど 旅を。
zh_cn: \p是在……\b原来是旅行啊。

source: \pさんは元の場所に戻れないはずなんです。
zh_cn: \p应该就无法回到原本的世界了。

source: \pさんも寄ってみてはどうですか？
zh_cn: \p也有空的时候去看看如何？

source: \pさん自身で 人形について調べてみてませんか？
zh_cn: \p要不要试试自己来调查人形的资料呢？

source: \pたちは お菓子を食べて元気になった！
zh_cn: \p和小伙伴们吃了点心变精神了！

source: \pたちは 休んで元気になった！
zh_cn: \p和小伙伴们 经过休息恢复了精神！

source: \pたちは元気になった……？
zh_cn: \p和小伙伴们变得精神了……？

source: \pにとっても 私にとっても。
zh_cn: 对\p你也是 对我也是。

source: \pに構ってられるほど暇じゃないんだけど。
zh_cn: 虽说没有陪\p你玩的空闲。

source: \pの情報を確認します。
zh_cn: 确认\p的信息。

source: \pの手元には もう戦える人形がいない・・・
zh_cn: \p的手上已经没有可以战斗的人形了……

# pは を人形箱に入れた。
source: \pは\tを人形箱に入れた。
zh_cn: \p把\t放入了人形箱。

source: \pはアリスに届け物を渡した！
zh_cn: \p交出了给爱丽丝的包裹！

source: \pは目の前が真っ暗になった！
zh_cn: \p的眼前一片漆黑！

source: \pも当然ながら強くなってたか。
zh_cn: \p变得这么强也是理所当然的吗。

# でよろしいですか？
source: \t でよろしいですか？
zh_cn: \t 可以吗？

# で出会った。
source: \t で出会った。
zh_cn: 在 \t 相遇了。

# のニックネームは？
source: \t のニックネームは？
zh_cn: \t 的昵称是？

# の ニックネームは？
source: \tの\nニックネームは？
zh_cn: \t的\n昵称是？

# の効果が切れた。
source: \tの効果が切れた。
zh_cn: \t的效果结束了。

# は 持ち物がいっぱいで持てない・・・
source: \tは 持ち物がいっぱいで持てない・・・
zh_cn: 因为拿着的东西太多没法拿 \t 了……

# を使って しばらくの間 野良人形と出会いにくくなった！
source: \tを使って しばらくの間 野良人形と出会いにくくなった！
zh_cn: 使用了\t 暂时不容易遇到野生人形了！

# を手に入れた！
source: \tを手に入れた！
zh_cn: 得到了\t！

# 人形が 仲間になった！
source: \t人形が 仲間になった！
zh_cn: \t人形 成为伙伴了！

source: \っていつの間にか負けてた。
zh_cn: \咦不知不觉就输掉了。

source: \もう 直接ここに来れるようにしてあげるから
zh_cn: \现在 可以让你直接进来这里

source: jpn
zh_cn: chs

source: ——ここの花 折るべからず
zh_cn: ——这里的花 严禁攀折

source: “雪のみや降りぬとは思ふ山里に われも多くの年ぞ積もれる”\b
zh_cn: “远望山峦影 积雪覆山寒 回首铜鉴内 皑皑霜凛然”\b

source: ……あぁ どこまで行くんだあの子は。
zh_cn: ……啊啊 那个孩子跑到哪里去了。

source: ……あぁ 新聞の。
zh_cn: ...啊啊 新闻上的人。

source: ……あぁ 重要な事を言い忘れてた。
zh_cn: ……啊 忘了说重要的事了。

source: ……あっ そう。
zh_cn: ...这样啊。

source: ……あなた 相当おもしろい運命をしているわね。
zh_cn: ……你现在的命运相当有趣呢。

source: ……あまりここには近寄らない方が良いよ。
zh_cn: ……还是绝对不要接近这里的好哦。

source: ……あら 人形を持っているじゃない。
zh_cn: ……哎呀 这不是带着人形呢吗。

source: ……ありがとうございました。
zh_cn: ……多谢指教了。

source: ……あれ上手くいかない？
zh_cn: ……咦封印不了吗？

source: ……あんた 人形を連れてるのね。
zh_cn: ……你带着人形呢。

source: ……いや。
zh_cn: ……未必。

source: ……え？
zh_cn: ……诶？

source: ……お腹すいた なぁ。
zh_cn: ……肚子好饿啊。

source: ……こんな感じでいいの？
zh_cn: ……是这种感觉吗？

source: ……じゅるり。
zh_cn: ……流口水。

source: ……そうだ！
zh_cn: ……对了！

source: ……そこを何とかならないか？
zh_cn: ……就不能再想想办法吗？

source: ……ってお金持ってないじゃん。
zh_cn: ……不过钱不够啊。

source: ……って生身の人間か。
zh_cn: ……原来是活人啊。

source: ……どうなっても知らないからなー。
zh_cn: ……再待下去我可不知道会碰上什么事哦—。

source: ……どこかで見たことのあるような本が並んでいる。
zh_cn: ……似乎有些眼熟的书籍整齐排列着。

source: ……どれ 腕試しをしてやろうか！
zh_cn: ……来 让我试试你的实力！

source: ……ならば 通ってよし！
zh_cn: ……那么 请通过吧！

source: ……ひっ！
zh_cn: ……哎呀！

source: ……ふっ 最強の人形遣いか……。
zh_cn: ……呵，最强的人形使吗……。

source: ……へぇ 慧音のお使いか。
zh_cn: ……咦 是慧音派你去的吗。

source: ……ほう 見ない顔じゃのう 人形を持っているのかい。
zh_cn: ……嚯 生面孔呢 你也带着人形吗。

source: ……コンバンワー。
zh_cn: ……晚 上 好。

source: ……サヨウナラー。
zh_cn: ……再 见 了。

source: ……ダレ？
zh_cn: …… 你 是 谁 ？

source: ……元々 聖白蓮って住職はさ 人間によって封印されてたらしいんだ。
zh_cn: ……据说住持圣白莲原本是被人类给封印了的。

source: ……冗談よ？
zh_cn: ……开玩笑的哦？

source: ……君 よくここの瘴気に耐えられるね。
zh_cn: ……你竟然能抵抗这里的瘴气呢。

source: ……失礼いたしました。
zh_cn: ……真是失礼了。

source: ……本気出してると思った？
zh_cn: ……你觉得我使出全力了？
